
<div class="container" style="margin-top:10px">
<div class="row">

	<div class="col-lg-9 col-md-9">
		<div style="background-color:#fff;padding:20px;">

			<div style="margin-bottom:10px;">
				<h4 style="margin-top:0px">ஆசிய விளையாட்டு போட்டியில் அரையிறுதியில் தோல்வியடைந்ததாக
				</h4>
				<hr>
			</div>
			<div class="story-content">
				இன்சியான்: ஆசிய விளையாட்டு போட்டியில் அரையிறுதியில் தோல்வியடைந்ததாக அறிவிப்பட்டது தொடர்பாக எழுந்த சர்ச்சையால் வெண்கலப் பதக்கத்தை கழுத்தில் அணிய இந்திய குத்துச்சண்டை வீராங்கனை மறுப்பு தெரிவித்து பதக்கத்தை கையில் பெற்றுக் கொண்டார்.
				இன்சியான்: ஆசிய விளையாட்டு போட்டியில் அரையிறுதியில் தோல்வியடைந்ததாக அறிவிப்பட்டது தொடர்பாக எழுந்த சர்ச்சையால் வெண்கலப் பதக்கத்தை கழுத்தில் அணிய இந்திய குத்துச்சண்டை வீராங்கனை மறுப்பு தெரிவித்து பதக்கத்தை கையில் பெற்றுக் கொண்டார்.
				இன்சியான்: ஆசிய விளையாட்டு போட்டியில் அரையிறுதியில் தோல்வியடைந்ததாக அறிவிப்பட்டது தொடர்பாக எழுந்த சர்ச்சையால் வெண்கலப் பதக்கத்தை கழுத்தில் அணிய இந்திய குத்துச்சண்டை வீராங்கனை மறுப்பு தெரிவித்து பதக்கத்தை கையில் பெற்றுக் கொண்டார்.
				இன்சியான்: ஆசிய விளையாட்டு போட்டியில் அரையிறுதியில் தோல்வியடைந்ததாக அறிவிப்பட்டது தொடர்பாக எழுந்த சர்ச்சையால் வெண்கலப் பதக்கத்தை கழுத்தில் அணிய இந்திய குத்துச்சண்டை வீராங்கனை மறுப்பு தெரிவித்து பதக்கத்தை கையில் பெற்றுக் கொண்டார்.
				இன்சியான்: ஆசிய விளையாட்டு போட்டியில் அரையிறுதியில் தோல்வியடைந்ததாக அறிவிப்பட்டது தொடர்பாக எழுந்த சர்ச்சையால் வெண்கலப் பதக்கத்தை கழுத்தில் அணிய இந்திய குத்துச்சண்டை வீராங்கனை மறுப்பு தெரிவித்து பதக்கத்தை கையில் பெற்றுக் கொண்டார்.
				இன்சியான்: ஆசிய விளையாட்டு போட்டியில் அரையிறுதியில் தோல்வியடைந்ததாக அறிவிப்பட்டது தொடர்பாக எழுந்த சர்ச்சையால் வெண்கலப் பதக்கத்தை கழுத்தில் அணிய இந்திய குத்துச்சண்டை வீராங்கனை மறுப்பு தெரிவித்து பதக்கத்தை கையில் பெற்றுக் கொண்டார்.
				இன்சியான்: ஆசிய விளையாட்டு போட்டியில் அரையிறுதியில் தோல்வியடைந்ததாக அறிவிப்பட்டது தொடர்பாக எழுந்த சர்ச்சையால் வெண்கலப் பதக்கத்தை கழுத்தில் அணிய இந்திய குத்துச்சண்டை வீராங்கனை மறுப்பு தெரிவித்து பதக்கத்தை கையில் பெற்றுக் கொண்டார்.
				இன்சியான்: ஆசிய விளையாட்டு போட்டியில் அரையிறுதியில் தோல்வியடைந்ததாக அறிவிப்பட்டது தொடர்பாக எழுந்த சர்ச்சையால் வெண்கலப் பதக்கத்தை கழுத்தில் அணிய இந்திய குத்துச்சண்டை வீராங்கனை மறுப்பு தெரிவித்து பதக்கத்தை கையில் பெற்றுக் கொண்டார்.
				இன்சியான்: ஆசிய விளையாட்டு போட்டியில் அரையிறுதியில் தோல்வியடைந்ததாக அறிவிப்பட்டது தொடர்பாக எழுந்த சர்ச்சையால் வெண்கலப் பதக்கத்தை கழுத்தில் அணிய இந்திய குத்துச்சண்டை வீராங்கனை மறுப்பு தெரிவித்து பதக்கத்தை கையில் பெற்றுக் கொண்டார்.
				இன்சியான்: ஆசிய விளையாட்டு போட்டியில் அரையிறுதியில் தோல்வியடைந்ததாக அறிவிப்பட்டது தொடர்பாக எழுந்த சர்ச்சையால் வெண்கலப் பதக்கத்தை கழுத்தில் அணிய இந்திய குத்துச்சண்டை வீராங்கனை மறுப்பு தெரிவித்து பதக்கத்தை கையில் பெற்றுக் கொண்டார்.

			</div>

			<hr>

			<div>
			Posted by Admin on 12/1/1014
			<div class="pull-right">
					<ul class="custom-reviews">
						<li><i class="fa fa-thumbs-up"> 123</i></li>
						<li><i class="fa fa-wechat"> 45</i>	</li>
						<li><i class="fa fa-thumbs-down"> 67</i></li>
					</ul>
				</div>
			</div>

		</div>	
	</div>
	<div class="col-lg-3 col-md-3">
	</div>

</div>
</div>