		<div id="related-posts">
			<ul>
				<li><a><span>Hot Posts</span></a></li>
			</ul>
			<div class="related-posts-list">
				<ul>
					<li>
						<a href="">அறிவிப்பட்டது தொடர்பாக எழுந்த சர்ச்சையால் வெண்கலப் பதக்கத்தை </a>
					</li>
					<li>
						<a href="">அறிவிப்பட்டது தொடர்பாக எழுந்த சர்ச்சையால் வெண்கலப் பதக்கத்தை </a>
					</li>
					<li>
						<a href="">அறிவிப்பட்டது தொடர்பாக எழுந்த சர்ச்சையால் வெண்கலப் பதக்கத்தை </a>
					</li>
					<li>
						<a href="">அறிவிப்பட்டது தொடர்பாக எழுந்த சர்ச்சையால் வெண்கலப் பதக்கத்தை </a>
					</li>
					<li>
						<a href="">அறிவிப்பட்டது தொடர்பாக எழுந்த சர்ச்சையால் வெண்கலப் பதக்கத்தை </a>
					</li>
				</ul>	
			</div>
		</div>